const data = [
    {
        title: 'Bad Guy',
        text: '<p>Не принимай близко к сердцу — мы это не всерьез. Все равно ты и гости повеселились от души! Зато теперь ты знаешь, на что обратить внимание, организовывая вечеринку.</p><p>А чтобы в следующий раз веселье прошло по высшему разряду, предлагаем присмотреться к новинке от JBL — акустической системе PartyBox On-The-Go. Она зарядит музыкальным настроением любой праздник вне зависимости от его сценария: караоке-вечеринка, рэп-батл, танцы в загородном доме или уютный квартирник с гитарой. Для любого настроения и любой компании — эта акустическая система создаст правильное музыкальное и световое сопровождение.</p><p>За легендарный звук JBL отвечают сразу три динамика, а если и этого окажется мало, две JBL PartyBox On-The-Go можно объединить между собой. Вечеринка может перейти на пляж или к бассейну — корпус защищен от пыли и влаги. Встроенный аккумулятор рассчитан до 6 часов беспрерывного воспроизведения.</p>',
        mainImg: 81,
        mobileImg: 82
    },
    {
        title: 'Как сумел на гитаре сыграл и спел',
        text: '<p>Ты организовал приятную караоке-вечеринку: всем было весело, каждый исполнял то, что ему по душе, и почти все песни были спеты гладко. Ну, забыл слова пару раз — с кем не бывает! Ведь главное — это настроение и вайб.</p><p>Ну а чтобы провести идеальную вечеринку, советуем присмотреться к новому продукту JBL — акустической системе PartyBox On-The-Go. Это настоящий портативный музыкальный комбайн, подходящий под массу сценариев: караоке-вечеринка, рэп-батл, танцы в загородном доме или уютный квартирник с гитарой. Для любого настроения и любой компании — эта акустическая система создаст правильное музыкальное и световое сопровождение.</p><p>За легендарный звук JBL отвечают сразу три динамика, а если и этого окажется мало, две JBL PartyBox On-The-Go можно объединить между собой. Вечеринка может перейти на пляж или к бассейну — корпус защищен от пыли и влаги. Встроенный аккумулятор рассчитан до 6 часов беспрерывного воспроизведения.</p>',
        mainImg: 79,
        mobileImg: 80
    },
    {
        title: 'You are the champion',
        text: '<p>Все, что мы можем сказать, — это было ВАУ! Вечеринка прошла замечательно, ты пел от души, аплодисменты заглушали басы и кто-то незнакомый даже кричал тебе BRAVO с танцпола. Гости разошлись довольными и охрипшими. Все просят организовать такую тусовку еще раз!</p><p>И это несложно с новым продуктом от JBL — акустической системой PartyBox On-The-Go. Это настоящий портативный музыкальный комбайн, подходящий под массу сценариев: караоке-вечеринка, рэп-батл, танцы в загородном доме или уютный квартирник с гитарой. Для любого настроения и любой компании — эта акустическая система создаст правильное музыкальное и световое сопровождение.</p><p>За легендарный звук JBL отвечают сразу три динамика, а если и этого окажется мало, две JBL PartyBox On-The-Go можно объединить между собой. Вечеринка может перейти на пляж или к бассейну — корпус защищен от пыли и влаги. Встроенный аккумулятор рассчитан до 6 часов беспрерывного воспроизведения.</p>',
        mainImg: 75,
        mobileImg: 78
    }
];

export default data;